<?php

// Heading
$_['heading_title']   = 'Связаться с нами';

$_['time'][0]         = 'Перезвонить сейчас';
$_['time'][1]         = 'Перезвонить в первой половине дня';
$_['time'][2]         = 'Перезвонить во второй половине дня';
$_['text_phone']      = 'Ваш телефон';
$_['text_name']       = 'Как к вам обращаться';
$_['text_agree']      = 'Я прочитал и согласен с условиями <a href="%s" class="madeshop-agree"><b>%s</b></a>';

$_['text_back']       = 'Назад';
$_['text_loading']    = 'Подождите...';
$_['text_alert']      = 'К сожалению, без согласия мы не сможем обработать вашу заявку';
$_['text_subject']    = 'Заявка перезвонить';
$_['text_success']    = 'Ваша заявка перезвонить отправлена';


$_['call_button']     = 'Заказать звонок';

$_['customer_phone']  = 'Перезвонить на: %s';
$_['customer_time']   = 'Удобное время для звонка: %s';
