<?php

$_['text_close']      = 'Закрыть';
$_['text_cont']       = 'Контакты';
$_['text_soc']        = 'Социальные сети';
$_['text_regim']      = 'Вопросы? Звони с 9.00 до 22.00, без выходных';
$_['text_inst']       = 'Инстаграмм';
$_['text_vk']         = 'Вконтакте';
$_['text_facebook']   = 'Facebook';
$_['text_ok']         = 'Одноклассники';
$_['text_share']      = 'Поделиться в соцсетях:';
$_['text_logo']       = 'KROS';
$_['text_about']       = 'О нас';
$_['text_info']       = '— это бренд стильной женской одежды, которая сочетает в себе комфорт, отличное качество и удачные дизайнерские решения.';
$_['text_1']          = 'Бесплатная доставка';
$_['text_2']          = 'Работаем 24/7';
$_['text_3']          = 'Доставка по всей России';
$_['text_4']          = 'Бонусная система';
$_['made_powered']    = 'Сделано в <a href="https://madeshop.ru" target="_blank">madeshop</a>';
$_['accepted']        = 'Используя данный сайт, вы даете согласие на использование файлов cookie, помогающих нам сделать его удобнее для вас';
