<?php
// Heading
$_['heading_title']   = 'Отзывы о магазине';

// Text
$_['text_close']      = 'Закрыть';
$_['text_write']      = 'Написать отзыв';
$_['review_info']     = 'Будем рады если вы поделитесь своим мнением об этом товаре. Мы честно публикуем все отзывы не зависимо от оценки. Исключение составляют только отзывы с нецензурной лексикой. Нам очень важно ваше мнение.';
$_['review_pinfo']    = 'Будем рады если вы поделитесь своим мнением о нашем магазине. Мы честно публикуем все отзывы не зависимо от оценки. Исключение составляют только отзывы с нецензурной лексикой. Нам очень важно ваше мнение.';
$_['text_all']        = 'Смотреть все';
$_['text_ready']      = 'Вы уже голосовали';
$_['text_no_reviews'] = 'Нет отзывов';
$_['text_error']      = 'Страница не найдена';

// Entry
$_['entry_name']      = 'Ваше имя';
$_['entry_review']    = 'Ваш отзыв';
$_['entry_rating']    = 'Рейтинг';
