<?php

// Heading
$_['heading_title']   = "Зв'язатися з нами";

$_['time'][0]         = 'Передзвонити зараз';
$_['time'][1]         = 'Передзвонити в першій половині дня';
$_['time'][2]         = 'Передзвонити у другій половині дня';
$_['text_phone']      = 'Ваш телефон';
$_['text_name']       = 'Як до вас звертатися';
$_['text_agree']      = 'Я прочитав і згоден з умовами <a href="%s" class="madeshop-agree"><b>%s</b></a>';

$_['text_back']       = 'Назад';
$_['text_loading']    = 'Почекайте...';
$_['text_alert']      = 'На жаль, без згоди ми не зможемо обробити вашу заявку';
$_['text_subject']    = 'Заявка передзвонити';
$_['text_success']    = 'Ваша заявка передзвонити відправлена';


$_['call_button']     = 'Замовити дзвінок';

$_['customer_phone']  = 'Передзвонити на: %s';
$_['customer_time']   = 'Зручний час для дзвінка: %s';
