<?php

$_['text_close']      = 'Закрити';
$_['text_cont']       = 'Контакти';
$_['text_soc']        = 'Соціальні мережі';
$_['text_regim']      = 'Питання? Дзвони з 9.00 до 22.00, без вихідних';
$_['text_inst']       = 'Инстаграмм';
$_['text_vk']         = 'Вконтакте';
$_['text_facebook']   = 'Facebook';
$_['text_ok']         = 'Одноклассники';
$_['text_share']      = 'Поділитися в соцмережах:';
$_['text_logo']       = 'KROS';
$_['text_about']       = 'Про нас';
$_['text_info']       = '- це бренд стильного жіночого одягу, який поєднує в собі комфорт, відмінну якість і вдалі дизайнерські рішення.';
$_['text_1']          = 'Безкоштовна доставка';
$_['text_2']          = 'Працюємо 24/7';
$_['text_3']          = 'Доставка по всій Росії';
$_['text_4']          = 'Бонусна система';
$_['made_powered']    = 'Зроблено в <a href="https://madeshop.ru" target="_blank">madeshop</a>';
$_['accepted']        = 'використовуючи даний сайт, Ви даєте згоду на використання файлів cookie, що допомагають нам зробити його зручніше для вас';
