<?php
// Heading
$_['heading_title']   = 'Відгуки про магазин';

// Text
$_['text_close']      = 'Закрити';
$_['text_write']      = 'Написати відгук';
$_['review_info']     = 'Будемо раді якщо ви поділитеся своєю думкою про цей товар. Ми чесно публікуємо всі відгуки не залежно від оцінки. Виняток становлять тільки відгуки з нецензурною лексикою. Нам дуже важлива ваша думка.';
$_['review_pinfo']    = 'Будемо раді якщо ви поділитеся своєю думкою про наш магазин. Ми чесно публікуємо всі відгуки не залежно від оцінки. Виняток становлять тільки відгуки з нецензурною лексикою. Нам дуже важлива ваша думка.';
$_['text_all']        = 'Дивитися все';
$_['text_ready']      = 'Ви вже голосували';
$_['text_no_reviews'] = 'Немає відгуків';
$_['text_error']      = 'Сторінка не знайдена';

// Entry
$_['entry_name']      = "Ваше ім'я";
$_['entry_review']    = 'Ваш відгук';
$_['entry_rating']    = 'Рейтинг';
