<?php
// Heading
$_['heading_title']                    = 'Madeshop';

// Text
$_['text_theme']                       = 'Шаблони';
$_['text_extension']                   = 'Шаблони';
$_['text_success']                     = 'Налаштування шаблону успішно збережені!';
$_['text_edit']                        = 'Налаштування шаблону';
$_['text_general']                     = 'Загальні';
$_['text_product']                     = 'Товари та категорії';
$_['text_image']                       = 'Розміри зображень';
$_['text_yes']                         = 'так';
$_['text_no']                          = 'ні';
$_['lang']                             = 'uk-UA';

// Entry
$_['entry_directory']                  = 'Папка шаблону';
$_['entry_status']                     = 'Статус';
$_['entry_product_limit']              = 'На сторінці';
$_['entry_product_description_length'] = 'Короткий опис';
$_['entry_image_category']             = 'Категорії (Ш x В)';
$_['entry_image_thumb']                = 'Мініатюри (Ш x В)';
$_['entry_image_popup']                = 'Спливаючі (Ш x В)';
$_['entry_image_product']              = 'Товару (Ш x В)';
$_['entry_image_additional']           = 'Додаткові (Ш x В)';
$_['entry_image_related']              = 'Рекомендовані (Ш x В)';
$_['entry_image_compare']              = 'У порівнянні (Ш x В)';
$_['entry_image_wishlist']             = 'Закладки (Ш x В)';
$_['entry_image_cart']                 = 'В кошику (Ш x В)';
$_['entry_image_location']             = 'Зображення магазину (Ш x В)';
$_['entry_width']                      = 'Ширина';
$_['entry_height']                     = 'Висота';
$_['entry_name']                       = "Ім'я";
$_['entry_url']                        = 'Посилання';

// Help
$_['help_directory'] 	               = 'Дане поле необхідно для того, щоб старіе шаблони (від версій 2.0.х и .2.1.х), були сумістні з новим функціоналом тем. У вказаному полі ви можете вибрати директорію теми';
$_['help_product_limit'] 	           = 'Визначає, скільки товарів відображаються на сторінці (Список товарів).';
$_['help_product_description_length']  = 'Кількість символів в короткому описанні товару (Список товарів)';

// Error
$_['error_permission']                 = 'У Вас немає прав для зміни налаштувань!';
$_['error_limit']                      = 'Вкажіть ліміт!';
$_['error_product_description_length'] = 'Укажите количество символов в кратком описании товара для режима список!';
$_['error_image_thumb']                = 'Необхідно вказати розмір великого зображення товару!';
$_['error_image_popup']                = 'Необхідно вказати розмір вспливачого зображеня товару!';
$_['error_image_product']              = 'Необхідно вказати розмір зображення в списку товарів!';
$_['error_image_category']             = 'Необхідно вказати розмір зображення в списку категорій!';
$_['error_image_additional']           = 'Необхідно вказати розмір додаткових зображень товару!';
$_['error_image_related']              = 'Необхідно вказати розмір зображення аналогічних товарів!';
$_['error_image_compare']              = 'Необхідно вказати розмір зображення в списку порівняння!';
$_['error_image_wishlist']             = 'Необхідно вказати розмір зображення в списку заміток!';
$_['error_image_cart']                 = 'Необхідно вказати розмір зображення товару в корзині!';
$_['error_image_location']             = 'Необхідно вказати розмір зображення магазину!';
$_['error_empty']                      = 'Заполните поле!';
$_['error_madeshop_url']               = 'Заполните поле!';
$_['error_image']                      = 'Укажите размер изображения!';
